Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/avoin_tilaisuus_saamelaiskirjallisuuden_tilasta.html.tmx
Source language: fin
Languages: sms

source: Avoin tilaisuus saamelaiskirjallisuuden tilasta
sms: Äävai podd sääʹmǩeerjlažvuõđ vueʹjjest

source: Saamelaiskäräjät järjestää yhdessä Kulttuuria kaikille -palvelun kanssa tuoreen saamelaiskirjallisuuden selvityksen “Čálli giehta ollá guhkás” esittelytilaisuuden Sajoksessa 27.11.2018 klo. 13-16.
sms: Sääʹmteʹǧǧ reäšš õõutsââʹjest Kulttuuria kaikille (Kulttuur pukid) -kääzzkõõzzin ođđ sääʹmǩeerjlažvuõđ čiõlǥtõõzz “Čálli giehta ollá guhkás” čuäʹjtempoodd Sajoozzâst 27.11.2018 č. 13-16.

source: Tilaisuudessa esitellään tuoretta saamelaiskirjallisuusselvitystä ja keskustellaan saamelaiskirjallisuuden tilasta.
sms: Pooddâst puuʹtet ouʹdde ođđ sääʹmǩeerjlažvuõttčiõlǥtõõzz da saaǥǥstõõlat sääʹmǩeerjlažvuõđ vueʹjjest.

source: Tilaisuudessa selvitystä esittelevät Kulttuuria kaikille -palvelun toiminnanjohtaja Rita Paqvalén ja hankekoordinaattori Helga West.
sms: Pooddâst čiõlǥtõõzz poʹhtte ouʹdde Kulttuuria kaikille -kääzzkõõzz tuåimmjååʹđteei Rita Paqvalén da haʹŋǩǩõskoordinaattor Helga West.

source: Tilaisuus on avoin kaikille.
sms: Podd lij äävai pukid.

source: Selvityksen saamelaiskirjallisuuskentän tilanteesta on tehnyt kirjallisuustutkija ja kääntäjä Johanna Domokos.
sms: Čiõlǥtõõzz sääʹmǩeerjlažvuõttsueʹrj vueʹjjest lij raajjam ǩeerjlažvuõtt-tuʹtǩǩeei da jåårǥlõʹtti Johanna Domokos.

source: Selvitys sisältää myös muiden tutkijoiden kielikohtaisia katsauksia kunkin saamen kielen kirjallisuuden tilanteesta ja antaa yksityiskohtaiset suositukset saamelaiskirjallisuuskentän kehittämiseksi.
sms: Čiõlǥtõs âânn seʹst še jeeʹres tuʹtǩǩeeʹji ǩiõl meâldlaž ǩiõččmõõžžid juõʹǩǩ sääʹmǩiõl ǩeerjlažvuõđ vueʹjjest da oudd tääʹrǩes siâzztõõzzid sääʹmǩeerjlažvuõttsueʹrj ooudâsviikkma.

source: Selvitys on osa Multilingualism and diversity as a resource in the cultural field – employment and integration through literature in the Nordic Countries -hanketta, jota rahoittaa Pohjoismaiden ministerineuvosto.
sms: Čiõlǥtõs lij vueʹss Multilingualism and diversity as a resource in the cultural field – employment and integration through literature in the Nordic Countries (Määŋgǩiõllsažvuõtt da määŋgnallšemvuõtt resurssân kulttuursueʹrjest – tuâjjvuõtt da integraatio Tâʹvvjânnmin ǩeerjlažvuõđ čõõđ) -haʹŋǩǩõõzz, koon teäggat Tâʹvvjânnmi ministersuåvtõs.

source: Hankkeesta vastaa Kulttuuria kaikille -palvelu.
sms: Haʹŋǩǩõõzzâst vaʹsttad Kulttuuria kaikille -kääzzkõs.

source: Selvitys julkaistiin 25.10.2018.
sms: Čiõlǥtõõzz õlmstõʹtteš 25.10.2018.

source: Selvityksen tuloksina Johanna Domokos ehdottaa 15 konkreettista suositusta, joilla instituutiot ja kirjallisuusalan toimijat voivat vahvistaa saamelaiskirjallisuuden asemaa, näkyvyyttä ja elinvoimaa.
sms: Čiõlǥtõõzz puåđõssân Johanna Domokos eʹtǩǩad 15 konkreettlaž siâzztõõzz, kooi veäkka instituutio da ǩeerjlažvuõttsueʹrj tuåimmjeei vueiʹtte nââneed sääʹmǩeerjlažvuõđ sââʹj, kuâsttjemvuõđ da jieʹllemviõǥǥ.

source: Suositukset saamelaiskirjallisuuden kentän parantamiseksi pohjautuvat selvityksessä mukana olleiden osallistujien, kuten saamelaiskirjailijoiden kokemuksiin, Norjan ja Ruotsin saamelaiskäräjien ja Saamelaisneuvoston arvioihin sekä selvityksessä oleviin kielikohtaisiin katsauksiin.
sms: Siâzztõõzz sääʹmǩeerjlažvuõđ sueʹrj pueʹrummša vuâđđâʹvve čiõlǥtõõzzâst mieʹldd leämma vuässõõttji, mâʹte sääʹmǩeʹrjjniiʹǩǩi ǩiõččlâsttmõõžžid, Taarrjânnam da Ruõccjânnam sääʹmtiiʹǧǧi da Sääʹmrääʹđ arvvlõõzzid di čiõlǥtõõzzâst åårrai ǩiõl meâldlaž ǩiõččmõõžžid.

source: Selvityksessä tuodaan esille, että saamelaiskirjallisuudelta puuttuvat omat säännölliset kirjallisuustapahtumat, vientikeskus, kirjallisuusaikakauslehti sekä saamelaiskirjallisuusarkisto, jotka tukisivat saamelaiskirjallisuuden läsnäoloa ja vaihtoa myös kansainvälisesti.
sms: Čiõlǥtõõzzâst puuʹtet ouʹdde tõn, što sääʹmǩeerjlažvuõđâst väjja jiiʹjjes mieʹrrkõskksaž ǩeerjlažvuõttšõddmõõžž, viikkâmkõõskõs, ǩeerjlažvuõttgaʹzeâʹt di sääʹmǩeerjlažvuõttarkiiv, kook tuärjjeʹče sääʹmǩeerjlažvuõđ mieʹldd åårrmõõžž da vaajtõõzz meeraikõõsǩeld še.

source: Myös saamelaiskirjallisuuden läsnäoloa enemmistön ja saamelaislasten ja -nuorten opetussuunnitelmissa täytyisi lisätä.
sms: Sääʹmǩeerjlažvuõđ mieʹldd åårrmõõžž še jeäʹnbõõzz da sääʹmpäärnai da -nuõri mättʼtemplaanin õõlǥči lââʹzzted.

source: Tervetuloa kuulemaan ja keskustelemaan aiheesta lisää Inariin!
sms: Pueʹtted tiõrvân kulddled da saaǥǥstõõllâd ääʹššest jäänab Aanra!

source: Tilaisuuden kielet ovat pohjoissaame ja suomi.
sms: Pooddâst lij tuʹlǩǩõs tâʹvvsääʹmǩiõʹlle.

source: Tilaisuudessa on tulkkaus.
sms: Lââʹssteâđ:

source: Lisätiedot:
sms: Rita Paqvalén, tuåimmjååʹđteei, Kulttuuria kaikille -kääzzkõs rita.paqvalen@cultureforall.fi 040 674 3528

source: Rita Paqvalén, toiminnanjohtaja, Kulttuuria kaikille -palvelu rita.paqvalen(at)cultureforall.fi 040 674 3528
sms: Helga West, haʹŋǩǩõskoordinaattor, Kulttuuria kaikille -kääzzkõs helga.west@cultureforall.fi 040 594 6596

source: Helga West, hankekoordinaattori, Kulttuuria kaikille -palvelu helga.west(at)cultureforall.fi 040 594 6596
sms: Anne Kirste Aikio, ǩiõllstaanpiisar, Sääʹmteʹǧǧ anne-kirste.aikio(at)samediggi.fi 010 839 3124

source: Anne Kirste Aikio, Saamen kieliturvasihteeri, Saamelaiskäräjät anne-kirste.aikio(at)samediggi.fi 010 839 3124
sms: Riitta Orti-Berg, vs. kulttuurpiisar, Sääʹmteʹǧǧ riitta.orti-berg(at)samediggi.fi 010 839 3103

source: Riitta Orti-Berg, vs. kulttuurisihteeri, Saamelaiskäräjät riitta.orti-berg(at)samediggi.fi 010 839 3103
sms: Ulla Aikio-Puoskari, škoouʹlʼjempiizar, Sääʹmteʹǧǧ ulla.aikio-puoskari(at)samediggi.fi 010 839 3112
